tap "homebrew/bundle"
tap "jesseduffield/lazygit"
brew "gettext"
brew "cmake"
brew "curl"
brew "direnv"
brew "fzf"
brew "gh"
brew "jq"
brew "maven"
brew "ninja"
brew "postgresql@16"
brew "yadm"
brew "zsh"
brew "jesseduffield/lazygit/lazygit"
cask "raycast"
cask "wezterm"
